/*Language Control*/



/*Standard Apple strings*/

/*Menu show/hide*/

"Hide Procedures" = "Ocultar Procedimientos";

"Show Procedures" = "Mostrar Procedimientos";

"Show Graphics" = "Mostrar Gráficos";

"Hide Graphics" = "Ocultar Gráficos";

"Show Trace" = "Mostrar Traza";

"Hide Trace" = "Ocultar Traza";

"Show Info" = "Mostrar Información";

"Hide Info" = "Ocultar Información";

/*Error messages*/
